#
#<?php die('Forbidden.'); ?>
#Date: 2012-09-18 13:19:40 UTC
#Software: Joomla Platform 11.4.0 Stable [ Brian Kernighan ] 03-Jan-2012 00:00 GMT

#Fields: date	time	priority	clientip	category	message
2012-09-18	13:19:40	INFO	127.0.0.1	Joomla CANCELED: 	
2012-09-18	13:19:53	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-09-19	07:58:40	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-09-19	08:02:56	INFO	127.0.0.1	Joomla FAILURE: 	Пустой пароль не допускается
2012-09-19	09:14:50	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-09-22	12:57:44	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-09-22	12:59:03	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-09-22	12:59:03	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-09-26	10:19:03	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-09-27	14:02:38	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-09-28	10:01:59	INFO	127.0.0.1	Joomla CANCELED: 	
2012-10-05	06:56:40	INFO	127.0.0.1	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
